#!/bin/bash
#Author Omar BOUYKOURNE
#42login : obouykou

echo -e		"\n"
echo 		"  █▀▄▀█ █▄█   ▀█▀ █▀█ █▀█ █░░ █▀   █ █▄░█ █▀ ▀█▀ ▄▀█ █░░ █░░ █▀▀ █▀█ "
echo 		"  █░▀░█ ░█░   ░█░ █▄█ █▄█ █▄▄ ▄█   █ █░▀█ ▄█ ░█░ █▀█ █▄▄ █▄▄ ██▄ █▀▄ "                                                                                                                               
echo -en	"\n					        By: "
echo -e 	"\033[33mOMBHD\033[0m [𝒐𝒃𝒐𝒖𝒚𝒌𝒐𝒖]"
echo -e		"\n	           report any issues to me in:"
echo -e		"		       GitHub   ~> \033[4;1;34mombhd\033[0m"
echo -e		"	   	       42 Slack ~> \033[4;1;34mobouykou\033[0m"
echo -e		"\nRunning.."
sleep 1

exit 0
